qiwi_number = "79521169598" # Номер киви без +
qiwi_token = "b6c9430eeed80434e583f9ca3395c1be" # Киви токен
telegramsilka = "@Vladimir_Lomonos" # Ссылку на поддержку

ADMIN_ID = 451472414 # Админ id получить у бота @getmyid_bot
TOKEN = "1141601649:AAGEcNhVXSkISNdkmoK9RG26ywCN9uIB0vU"  # Токен бота

price = 400 # ОГЭ
price2 = 500 # ЕГЭ
price3 = 300 # ВПР

test_price = 1 # Цена для тестовой оплаты


start_message = """ 
Привет, дорогой друг! 
У нашего проекта существует VIP-канал, где будут обсуждаться и выкладываться ответы. 
Здесь мы подробно расскажем, какие преимущества вы получите купив доступ в VIP.
""" # Сообщение, когда нажимаю /start

